<!DOCTYPE html>
<html lang="en">
<head>
<!-- 
  <script src="gl-matrix.js"></script>  
  <script src="webgl.js"></script> -->

  <script src="include.js"></script>
</head>
<body>

<script src="navbar.js"></script>

<div class="container-fluid itoi-light">
  <div class="row">
    <div class="col-sm-2"></div>
    <div class="col-sm-8 text-dark text-center">
      <h1 style="text-align: right;">Mahnwache.</h1>
        <div class="art2-img">     
          <div class="art2-embedded text-align:center;" hover-text="">
            
            <b>Art. 2</b><br/>
            Recht auf Leben

            <div class="art2-embedded-inner">
              
              <table style="width:100%">
                <tr><td class="td-list-bullet">1.</td>
                  <td class="td-list-body">
                      Das Recht jedes Menschen auf Leben wird gesetzlich gesch&uuml;tzt. Niemand darf absichtlich get&ouml;tet werden, au&szlig;er durch 
                      Vollstreckung eines Todesurteils, das ein Gericht wegen eines Verbrechens verh&auml;ngt hat, f&uuml;r das die Todesstrafe gesetzlich 
                      vorgesehen ist.
                  </td>
                </tr>
                <tr><td class="td-list-bullet">2.</td>
                  <td class="td-list-body">
                      Eine T&ouml;tung wird nicht als Verletzung dieses Artikels betrachtet, wenn sie durch eine Gewaltanwendung verursacht wird, 
                      die unbedingt erforderlich ist, um  
                    <table style="width:100%;">
                      <tr><td class="td-list-bullet small">a)</td>
                        <td class="td-list-body small">
                          jemanden gegen rechtswidrige Gewalt zu verteidigen.
                        </td>
                      </tr>
                      <tr><td class="td-list-bullet small">b)</td>
                        <td class="td-list-body small">
                          jemanden rechtm&auml;&szlig;ig festzunehmen oder jemanden, dem die Freiheit rechtm&auml;&szlig;ig entzogen ist, an der Flucht zu hindern.
                        </td>
                      </tr>
                      <tr><td class="td-list-bullet small">c)</td>
                        <td class="td-list-body small">
                          einen Aufruhr oder Aufstand rechtm&auml;&szlig;ig niederzuschlagen.
                        </td>
                      </tr>
                    
                    </table>
                  </td>
                </tr>
              </table>

            </div>
          </div>
      </div>
   <div class="art2-img-margin"></div> 
      <h3 style="text-align: left;">
        Aufruf zur versammlungsfreien Mahnwache f&uuml;r die Wahrung der 
        Menschenrechte in der Europ&auml;ischen Union.
      </h3>    
      <p>
        In Artikel 2 des Vertrags &uuml;ber die Europ&auml;ische Union legen die Mitgliedstaaten die Wahrung der
        Menschenrechte als einen ihrer Grundwerte fest. Diese Menschenrechte, welche sich unter anderem
        in der Europ&auml;ischen Menschenrechtskonvention finden, gelten in allen EU-Staaten. Denn nur jene
        Staaten, die die Europ&auml;ische Menschenrechtskonvention unterschrieben haben, k&ouml;nnen Mitglied der
        Europ&auml;ischen Union werden. 
        <b>Doch angesichts der gegenw&auml;rtigen Asyl- und Migrationspolitik der
        EU und ihrer Mitgliedstaaten, erscheinen die Menschenrechte innerhalb und durch die EU
        zunehmend gef&auml;hrdet.</b>
      </p>
      <p>
        Bereits im M&auml;rz 2020 haben Forscher*innen, die an EU-finanzierten Forschungsprojekten zu
        Migrationspolitik arbeiten, einen offenen Brief an Mitglieder der Europ&auml;ischen Kommission verfasst. In
        diesem Brief bringen sie ihre tiefe Besorgnis zu der aktuellen Asyl- und Migrationspolitik der EU und
        ihrer Mitgliedstaaten zum Ausdruck. Sie weisen eindringlich darauf hin, dass die Resultate dieser Politik
        die minimalsten Menschenrechtstandards nicht erf&uuml;llen, Gewalt normalisieren und das Leben von
        schutzsuchenden Menschen gef&auml;hrden.<sup><a href="http://admigov.eu/new/call-by-eu-funded-researchers/22" class="itoi-light">[1]</a></sup>
      </p>
      <p>
        Ist das eine Entwicklung die wir bef&uuml;rworten k&ouml;nnen? 
      </p>
      <p>
        Wir m&ouml;chten in einer europ&auml;ischen Gemeinschaft leben, die auch in herausfordernden Zeiten ihren
        Grundwerten treu bleibt. <b>Wir m&ouml;chten uns darauf verlassen k&ouml;nnen, dass die Menschenrechte von
        unseren politischen Vertreter*innen als unverhandelbarer Bestandteil unserer Gesellschaft
        hochgehalten, gesch&uuml;tzt und gewahrt werden.</b>
      </p>
      <p>
        Aus diesem Grund rufen wir zu internationalen, versammlungsfreien Mahnwachen f&uuml;r die Wahrung der
        Menschenrechte in Europa auf und fordern eine europ&auml;ische Asyl- und Migrationspolitik, die ihren
        menschenrechtlichen Verpflichtungen gerecht wird. <b>Werde Teil der Mahnwache am 20. Juni
        2020 und setze dich f&uuml;r die Zukunft der Menschenrechte in Europa ein!</b>
      </p>
      <hr/>
        <h3 style="text-align: left; font-weight:bold;">
          Hinweise zur Umsetzung.
        </h3>

      <table style="width:100%">
        <tr><td class="td-list-bullet">1.</td>
          <td class="td-list-body">
            <p>
              <b>Informiere m&ouml;glichst viele Menschen &uuml;ber die Mahnwache</b>, auch wenn du selbst nicht
              teilnehmen kannst, kennst du vielleicht Personen, die an der Mahnwache Interesse haben
              k&ouml;nnten: Leite diesen Aufruf bitte an sie weiter, du leistest dadurch einen wichtigen Beitrag zum
              Gelingen der Mahnwache. Leite den Aufruf auch gerne an <b>Glaubensgemeinschaften,
              Organisationen, Verb&auml;nde, Vereine etc.</b> weiter und bittet sie darum, sich der
              versammlungsfreien Mahnwache auf ihre Art und Weise anzuschlie&szlig;en.
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">2.</td>
          <td class="td-list-body">
            <p>
              <b>Vernetzt euch</b>. Damit ihr euch einfacher mit anderen Menschen aus eurem Dorf/ eurer Stadt
              koordinieren k&ouml;nnt, stellen wir <b>Chatrooms f&uuml;r alle teilnehmenden St&auml;dte und D&ouml;rfer</b> zur
              Verf&uuml;gung. In diesen Chatrooms k&ouml;nnt ihr euch vernetzen und gemeinsam die Mahnwache in
              eurem Dorf/ eurer Stadt planen und vorbereiten. Au&szlig;erdem k&ouml;nnt ihr Fragen zu der Mahnwache
              auch direkt mit den Moderator*innen besprechen. Hier geht es zu den Chatrooms:
              <a href="https://discord.com/invite/PX8M2YB" class="itoi-light">https://discord.com/invite/PX8M2YB</a>
              Zus&auml;tzliche Materialien, wie zum Beispiel den Aufruf in englischer Sprache, eine Vorlage f&uuml;r die
              Pressemitteilung etc., findet ihr ebenfalls in den Chatrooms.
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">3.</td>
          <td class="td-list-body">
            <p>
              <b>Bereitet die versammlungsfreie Mahnwache vor.</b><br/>
              Wir empfehlen euch, die Mahnwache wie einen Staffellauf zu organisieren. Das hei&szlig;t, anstatt
              einer Versammlung mit vielen Menschen gleichzeitig zu machen, wechselt ihr euch ab. Zum
              Beispiel stellt Person A sich f&uuml;r 5 Minuten auf den Platz, auf dem eure Mahnwache stattfinden
              soll, danach verl&auml;sst Person A den Platz wieder. Sobald Person A den Platz verlassen hat,
              kommt Person B auf den Platz usw. Wenn ihr m&ouml;chtet, k&ouml;nnt ihr die Mahnwache auch mit zwei
              Personen gleichzeitig durchf&uuml;hren, denkt dabei jedoch bitte an die COVID-19 Ma&szlig;nahmen.
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">4.</td>
          <td class="td-list-body">
            <p>
              <b>Einigt euch darauf, wo und wann eure Mahnwache stattfinden soll</b> und besprecht, wer f&uuml;r
              wie lange und von wann bis wann eine Mahnwache &uuml;bernehmen wird. Wie lange eure
              Mahnwache insgesamt dauert und wann ihr sie am 20.06.2020 beginnt, entscheidet ihr. 
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">5.</td>
          <td class="td-list-body">
            <p>
              <b>Organisiert mindestens eine Person, die eure Mahnwache fotografiert und/oder filmt.</b>
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">6.</td>
          <td class="td-list-body">
            <p>
              Nehmt einen <b>symbolischen Gegenstand </b>(Blumen, Kerzen, Gedanken&#8230;) mit zu eurer
              Mahnwache und hinterlasst den Gegenstand nach eurer Wache auf dem Platz.
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">7.</td>
          <td class="td-list-body">
            <p>
              Bitte <b>verhaltet euch verantwortungsvoll</b> gegen&uuml;ber euren Mitmenschen, haltet ausreichend
              Abstand zu Menschen, mit denen ihr nicht in einem Haushalt lebt, und tragt ggfls.
              Schutzmasken. 
            </p>
          </td>
        </tr>

        <tr><td class="td-list-bullet">8.</td>
          <td class="td-list-body">
            <p>
              <b>Flutet die sozialen Medien</b> mit den Bildern/ Videos von eurer Mahnwache und lasst
              Politiker*innen europaweit bildlich an eurer Mahnwache teilhaben.
            </p>
          </td>
        </tr>
      </table>
      <hr/>
      <p>
        <i>Die Versammlungsfreie Mahnwache</i> wurde von dem Kunstkollektiv <b>In Zeiten gro&szlig;er Unschuld</b> initiiert.
      </p>
      <p>
        <i>In Zeiten gro&szlig;er Unschuld</i> versteht Kunst als gestalterisches Potential einer Gesellschaft. Dieses
        Potential m&ouml;chte das Kollektiv f&ouml;rdern und nutzen, um gesellschaftliche Entw&uuml;rfe in &uuml;bereinstimmung
        mit den Grundwerten der Europ&auml;ischen Union zu sch&uuml;tzen, weiterzuentwickeln und zu erschaffen.
      </p>



    </div>
    <div class="col-sm-2"></div>
  </div>




</div>

    
</body>
</html>
